{
    "devino partener": "become a partner",
    "Magazin": "Shop",
    "Despre noi": "About us",
    "Blog": "Blog",
    "autentificare": "login",
    "înregistrare": "registration",
    "Recenzii": "Feedback",
    "Contacte": "Contacts",
    "All slim. All rights reserved": "All slim. All rights reserved",
    "Total": "Total",
    "Checkout": "Checkout",
    "Vezi cosul": "See cart",
    "Informatii Personale": "Personal information",
    "Magazin": "Shop",
    "Creați Cont client nou": "Create a new Account",
    "Aveți deja un cont inregistrat?": "Already have a registered account?",
    "Despre companie": "About company",
    "Vezi toate produsele": "See all products",
    "Cumpără": "Buy",
    "Produsele noastre": "Our products",
    "Caracteristici": "Features",
    "Produsele noastre": "Our products",
    "Categorii": "Categories",
    "produsele noastre": "our products",
    "Slăbește sănătos! Ceaiurile AllSlim sunt  produse 100% naturale în a căror compoziție intră plante medicinale și fructe deshidratate care sunt deosebit de eficiente în lupta cu kilogramele. Ceaiurile contribuie la eliminarea apei și a toxinelor din organism, contribuie rapid și sigur la arderea grăsimilor excedentare și implicit a celulitei și la inhibarea poftei de mâncare. Au totodată și un efect antioxidant, revigorant, energizant și reduc apariția bolilor respiratorii și cardiace. Gustul este ușor aromat și nu necesită îndulcire datorită fructelor din amestec.": "Lose weight healthily! AllSlim teas are 100% natural products whose composition includes herbs and dehydrated fruits that are particularly effective in the fight against weight gain. Teas contribute to the elimination of water and toxins from the body, contribute quickly and safely to the burning of excess fat and thus cellulite and to the inhibition of appetite. They also have an antioxidant, invigorating, energizing effect and reduce the occurrence of respiratory and heart diseases. The taste is slightly aromatic and does not require sweetening due to the fruits in the mixture.",
    "Best seller-ii noștri": "Our bestsellers",
    "Ne vom asigura că produsele dumneavoastră vor ajunge la destinație în cel mai scurt timp posibil!": "We will make sure that your products reach their destination as soon as possible!",
    "Plasează comanda online sau contactează-ne!": "Place your order online or contact us!",
    "Despre ceaiul nostru": "About our tea",
    "Bucurați-vă de gama produselor selecte ALL Slim!": "Enjoy the range of selected ALL Slim products!",
    "Afla mai mult": "See more",
    "Devino Partener": "become a partner",
    "Numar de telefon": "Phone number",
    "Suntem noul tău brand preferat de încredere pentru un stil de viață sănătos,": "We are your new trusted favorite brand for a healthy lifestyle,",
    "certificat și aprobat de specialiști, care combină": "certified and approved by specialists, which combines",
    "și oferă soluțiile perfecte pentru o rutină sănătoasă și inteligentă și care se bazează pe un angajament ferm pentru calitate premium.": "and offers the perfect solutions for a healthy and smart routine that is based on a firm commitment to premium quality.",
    "Feedback": "Feedback",
    "Ceaiurile de slăbire sunt adesea promovate ca o modalitate de a slăbi și de a curăța corpul.": "Slimming teas are often advertised as a way to lose weight and cleanse the body.",
    "Teoria este că ceaiul stimulează digestia, ajută metabolismul și, în unele cazuri, elimină corpul de impurități.": "The theory is that the tea stimulates digestion, aids metabolism, and, in some cases, rids the body of impurities.",
    "Vezi mai mult": "See more",
    "Telefon": "Phone number",
    "str.Morii 4, Sîngereii Noi": "str.Morii 4, Sîngereii Noi",
    "Email": "Email",
    "Parteneriat": "Partnerships",
    "Produsele Noastre": "Our products",
    "Scrie o recenzie": "Write a review",
    "Volum": "Volume",
    "Disponsibilitate": "Availability",
    "În stoc": "In stock",
    "Compozitie si beneficii": "Composition and benefits",
    "Adauga in cos": "Add to cart",
    "MOD DE PREPARARE ȘI ADMINISTARE": "METHOD OF PREPARATION AND ADMINISTRATION",
    "Recenzii": "Reviews",
    "Spune-ne părerea ta despre acest produs": "Tell us your opinion about this product",
    "Recenzie": "Review",
    "Contacte": "Contacts",
    "Cele mai vândute": "Bestsellers",
    "Toate Produsele": "All products",
    "Despre Companie": "About the Company",
    "Contactează-ne": "Contact us",
    "Ai întrebări": "Want to ask something",
    "Nume": "name",
    "Prenume": "Surname",
    "Inscrieți-vă la buletinul informativ": "Sign up for the newsletter",
    "Informatii Personale": "Personal information",
    "E-mail": "E-mail",
    "Parola": "Password",
    "Confirmati Parola": "Confirm Password",
    "Sunt de acord cu termeni și condiții si politica de confidențialitate *": "I agree to the terms and conditions and privacy policy *",
    "Note": "Notes",
    "Salvați aplicația": "Save application",
    "BLOG": "BLOG",
    "Ceaiul contribuie la eliminarea apei și a toxinelor din organism, contribuie rapid și sigur la arderea grăsimilor, implicit a celulitei și la inhibarea poftei de mâncare.": "Tea contributes to the elimination of water and toxins from the body, contributes quickly and safely to the burning of fat, implicitly cellulite and the inhibition of appetite.",
    "citește istoria": "Read history",
    "Follow us": "Follow us",
    "Postări recente": "Recent posts",
    "Ați putea dori, de asemenea": "You may also like",
    "Comandă": "Order",
    "Plasează comanda online sau contactează-ne": "Place your order online or call us",
    "Livrarea": "Delivery",
    "Savurează": "Enjoy",
    "Procesul de productie": "Production process",
    "Acțiune": "HOW IT WORKS",
    "Ceaiurile ALL Slim, sunt inspirate dintr-o rețetă nemțească, fabricate cu maxim profesionalism, de către echipa noastră cu o experiență de peste 10 ani în domeniu.": "ALL Slim teas are inspired by a German recipe, manufactured with maximum professionalism, by our team with over 10 years of experience in the field. ",
    "Produsele trec printr-un amplu proces de creație până la rezultatul final.": "The products go through an extensive creative process until the final result.",
    "Împachetate atent și verificate înainte de livrare, produsele noastre sunt gata să ajungă în casele voastre în cel mai scurt timp posibil!": "Carefully packaged and checked before delivery, our products are ready to arrive in your homes as soon as possible!",
    "Toate produsele": "All products",
    "Efect": "Effect",
    "Adaugă în coș": "Add to cart",
    "În coș": "To cart",
    "produse": "products",
    "Subtotal": "Subtotal",
    "Plasează comanda": "Place your order",
    "Pasul anterior": "Previous step",
    "COȘ": "CART",
    "Produsele ALL Slim sunt produse 100% naturale în a căror compoziție intră plante medicinale și fructe deshidratate, deosebit de eficiente în lupta cu kilogramele, de calitate garantată, încurajând un stil de viață sănătos și echilibrat. Vă punem la dispoziție cea mai eficientă gamă de ceaiuri și accesorii!": "ALL Slim products are 100% natural products whose composition includes medicinal plants and dehydrated fruits, particularly effective in the fight against weight gain, guaranteed quality, encouraging a healthy and balanced lifestyle. We offer you the most efficient range of teas and accessories!",
    "Date personale": "Personal data",
    "Gustul este unul exotic, ușor aromat și nu necesită îndulcire datorită fructelor din amestec.": "The taste is exotic, slightly aromatic and does not require sweetening due to the fruits in the mixture.",
    "Metoda de plată": "Payment method",
    "Ceaiul de slăbire Sicuro Slim Forte Indian Kino este un produs 100% natural obținut dintr-un amestec de plante medicinale.": "Sicuro Slim Forte Indian Kino slimming tea is a 100% natural product obtained from a mixture of medicinal plants.",
    "COȘUL TĂU": "YOUR CART",
    "Date personale": "Personal data",
    "Metoda de plată": "Payment method",
    "Nume": "Name",
    "Slăbește Sănătos": "Lose weight Healthy",
    "Gramaj": "Weight",
    "Cantitatea": "Quantity",
    "Preț": "Price",
    "Următorul pas": "Next step",
    "Regiunea": "Region",
    "Moldova": "Moldova",
    "Rusia": "Russia",
    "Ucraina": "Ukraine",
    "România": "Romania",
    "Strada": "Street",
    "Nr.": "Nr.",
    "Ap.": "Аp.",
    "Scara": "Suit",
    "Etaj": "Floor",
    "Cod interfon": "Interphone code",
    "Telefon": "Phone",
    "Alegeți metoda de plată:": "Choose your payment method:",
    "Card de credit": "Credit card",
    "Cash": "Cash",
    "Verificați datele dvs": "Check your data",
    "Nume, Prenume": "Name, Surname",
    "Cameron Williamson": "Cameron Williamson",
    "Adresa": "Adress",
    "Alegeți regiunea": "Choose your region",
    "Vă vom livra ceaiul în orice localitate": "We will deliver your tea to any locality",
    "Savurează ceaiul": "Enjoy your tea",
    "Încă aveți întrebări?": "Still have any questions?",
    "Mai mult": "Read more",
    "Tehnologii eco": "Eco Technologies",
    "Gust bun": "Good Taste",
    "Slăbește-ți corpul": "Slim your body",
    "Trimite": "Send",
    "Vrei să întrebi ceva?": "Want to ask something?",
    "Cod": "",
    "Scrie o recenzie": "",
    "Volum": "",
    "Disponsibilitate": "",
    "in stock": "",
    "Adaunga in cos": "",
    "MOD DE PREPARARE ȘI ADMINISTARE": "",
    "Compozitie si beneficii": "",
    "Spune-ne parerea ta despre acest produs": "",
    "Nickname": "",
    "Recenzie": "",
    "": "",
    "Ceaiurile de slăbire sunt adesea promovate ca o modalitate de a slăbi și de a curăța corpul. Teoria este că ceaiul stimulează digestie, ajută metabolismul": "Slimming teas are often promoted as a way to lose weight and cleanse the body. The theory is that tea stimulates digestion, helps metabolism"
}