{
    "devino partener": "стать партнером",
    "Magazin": "Магазин",
    "Despre noi": "О нас",
    "Blog": "Блог",
    "Recenzii": "Отзывы",
    "Contacte": "Контакты",
    "All slim. All rights reserved": "All slim. Все права защищены",
    "Total": "Всего",
    "Checkout": "Checkout",
    "Посмотреть корзину": "",
    "Magazin": "Магазин",
    "Despre companie": "О компании",
    "Vezi toate produsele": "посмотреть все продукты",
    "Cumpără": "Купить сейчас",
    "Produsele noastre": "Наши продукты",
    "Caracteristici": "Функции",
    "Produsele noastre": "Наши продукты",
    "Categorii": "Категории",
    "autentificare": "авторизоваться",
    "Informatii Personale": "Персональная информация",
    "E-mail": "Электронная почта",
    "Parola": "Пароль",
    "Confirmati Parola": "Подтвердите Пароль",
    "Sunt de acord cu termeni și condiții si politica de confidențialitate *": "Я согласен с условиями и политикой конфиденциальности *",
    "Inscrieți-vă la buletinul informativ": "Подпишитесь на рассылку новостей",
    "Scrie o recenzie": "Написать обзор",
    "Recenzie": "Обзор",
    "Volum": "Объем",
    "Disponsibilitate": "Доступность",
    "În stoc": "В наличии",
    "înregistrare": "Регистрация",
    "Compozitie si beneficii": "Состав и польза",
    "Adauga in cos": "Добавить в корзину",
    "MOD DE PREPARARE ȘI ADMINISTARE": "СПОСОБ ПРИГОТОВЛЕНИЯ И УПРАВЛЕНИЯ",
    "Recenzii": "Отзывы",
    "Spune-ne părerea ta despre acest produs": "Расскажите нам свое мнение об этом продукте",
    "inregistrare": "Регистрация",
    "Best seller-ii noștri": "Наши лучшие продукты",
    "Creați Cont client nou": "Создать новую учетную запись",
    "Aveți deja un cont inregistrat?": "Уже есть зарегистрированный аккаунт?",
    "Despre ceaiul nostru": "О нашем чае",
    "Afla mai mult": "Узнать больше",
    "Suntem noul tău brand preferat de încredere pentru un stil de viață sănătos,": "Мы - ваш новый любимый бренд, которому доверяют, за здоровый образ жизни,",
    "certificat și aprobat de specialiști, care combină": "сертифицирован и одобрен специалистами, что объединяет",
    "și oferă soluțiile perfecte pentru o rutină sănătoasă și inteligentă și care se bazează pe un angajament ferm pentru calitate premium.": "и предлагает идеальные решения для здорового и разумного образа жизни, основанные на твердом стремлении к высочайшему качеству.",
    "Feedback": "отзывы",
    "Slimming teas are often advertised as a way to lose weight and cleanse the body.": "Чаи для похудения часто рекламируются как способ похудеть и очистить организм.",
    "The theory is that the tea stimulates digestion, aids metabolism, and, in some cases, rids the body of impurities.": "Теоретически чай стимулирует пищеварение, способствует метаболизму и, в некоторых случаях, избавляет организм от загрязнений.",
    "Vezi mai mult": "Загрузить еще",
    "Telefon": "Телефонный номер",
    "str.Morii 4, Sîngereii Noi": "ул.Morii 4, Sîngereii Noi",
    "Email": "Эл. почта",
    "Contacte": "Контакты",
    "Contactează-ne": "Свяжитесь с нами",
    "Ai întrebări": "хочешь что-то спросить?",
    "Nume": "Имя",
    "Prenume": "Фамилия",
    "Note": "Примечания",
    "Salvați aplicația": "Сохранить приложение",
    "BLOG": "БЛОГ",
    "Citește istoria": "читать историю",
    "Follow us": "Подписывайтесь на нас",
    "Postări recente": "Недавние Посты",
    "Ați putea dori, de asemenea": "тебе также может понравиться",
    "Comandă": "Заказ",
    "Plasează comanda online sau contactează-ne ": "Оформите заказ онлайн или позвоните нам",
    "Livrarea": "Доставка",
    "Savurează": "Наслаждайся",
    "PROCESUL DE PRODUCTIE": "Производственный процесс",
    "Acțiune": "КАК ЭТО УСТРОЕНО",
    "Ceaiurile ALL Slim, sunt inspirate dintr-o rețetă nemțească, fabricate cu maxim profesionalism, de către echipa noastră cu o experiență de peste 10 ani în domeniu.": "Чай ALL Slim создан по немецкому рецепту и изготовлен с максимальным профессионализмом нашей командой с более чем 10-летним опытом работы в этой области. ",
    "Produsele trec printr-un amplu proces de creație până la rezultatul final.": "Продукция проходит обширный творческий процесс до конечного результата.",
    "Împachetate atent și verificate înainte de livrare, produsele noastre sunt gata să ajungă în casele voastre în cel mai scurt timp posibil!": "Тщательно упакованные и проверенные перед доставкой, наши продукты готовы прибыть к вам домой в кратчайшие сроки!",
    "Toate produsele": "Все продукты",
    "Efect": "Эффект",
    "Adaugă în coș": "Добавить в корзину",
    "În coș": "В корзину",
    "produse": "товары",
    "Subtotal": "Промежуточный итог",
    "Plasează comanda": "Разместить заказ",
    "Pasul anterior": "Предыдущий шаг",
    "COȘ": "КОРЗИНА",
    "Date personale": "Личные данные",
    "Metoda de plată": "Метод оплаты",
    "Ceaiul de slăbire Sicuro Slim Forte Indian Kino este un produs 100% natural obținut dintr-un amestec de plante medicinale.": "Чай для похудения Sicuro Slim Forte Indian Kino - это 100% натуральный продукт, полученный из смеси лекарственных растений.",
    "COȘUL TĂU": "ВАША КОРЗИНА",
    "Date personale": "Личные данные",
    "Metoda de plată": "Метод оплаты",
    "Nume": "Имя",
    "Gramaj": "Масса",
    "Cantitatea": "Количество",
    "Preț": "Цена",
    "Următorul pas": "Дальше",
    "Regiunea": "Область",
    "Moldova": "Молдавия",
    "Rusia": "Россия",
    "Ucraina": "Украина",
    "România": "Румыния",
    "Strada": "Улица",
    "Nr.": "№",
    "Ap.": "Ап.",
    "Scara": "Подъезд",
    "Etaj": "Этаж",
    "Cod interfon": "Код внутренней связи",
    "Telefon": "Телефон",
    "Alegeți metoda de plată:": "Виберите метод оплаты:",
    "Card de credit": "Кредитная карта",
    "Cash": "Наличные",
    "Verificați datele dvs": "Проверьте свои данные",
    "Nume, Prenume": "Имя Фамилия",
    "Cameron Williamson": "Cameron Williamson",
    "Adresa": "Адрес",
    "Alegeți regiunea": "Выберите регион",
    "Toate Produsele": "Все продукты",
    "Despre Companie": "О компании",
    "produsele noastre": "Наши продукты",
    "Produsele Noastre": "Наши продукты",
    "Procesul de productie": "Производственный процесс",
    "CUM LUCREAZĂ": "КАК ЭТО УСТРОЕНО",
    "Ceaiurile de slăbire sunt adesea promovate ca o modalitate de a slăbi și de a curăța corpul.": "Чаи для похудения часто рекламируются как способ похудеть и очистить организм.",
    "Teoria este că ceaiul stimulează digestia, ajută metabolismul și, în unele cazuri, elimină corpul de impurități.": "Теоретически, чай стимулирует пищеварение, помогает метаболизму и, в некоторых случаях, удаляет загрязнения из организма.",
    "Plasează comanda online sau contactează-ne": "Разместите заказ онлайн или свяжитесь с нами",
    "Vă vom livra ceaiul în orice localitate": "Мы доставим ваш чай в любую точку",
    "Ceaiul contribuie la eliminarea apei și a toxinelor din organism, contribuie rapid și sigur la arderea grăsimilor, implicit a celulitei și la inhibarea poftei de mâncare.": "Чай способствует выведению воды и токсинов из организма, способствует быстрому и безопасному сжиганию жиров, в том числе целлюлиту и подавлению аппетита.",
    "Savurează ceaiul": "Наслаждайся чаем",
    "Încă aveți întrebări?": "Остались вопросы?",
    "citește istoria": "читать историю",
    "Mai mult": "Больше",
    "Feedbacks": "Отзывы",
    "Numar de telefon": "Телефон",
    "Vrei să întrebi ceva?": "Вы хотите что-то спросить?",
    "Trimite": "Отправить",
    "Tehnologii eco": "Эко технологии",
    "Gust bun": "Приятный вкус",
    "Slăbește Sănătos": "Похудеть Здорово",
    "Slăbește-ți corpul": "Ослабьте свое тело",
    "Cele mai vândute": "Бестселлеры",
    "Devino Partener": "стать партнером",
    "Parteneriat": "Партнёры",
    "Bucurați-vă de gama produselor selecte ALL Slim!": "Наслаждайтесь ассортиментом избранных продуктов ALL Slim! ",
    "Ne vom asigura că produsele dumneavoastră vor ajunge la destinație în cel mai scurt timp posibil!": "Мы позаботимся о том, чтобы ваши товары были доставлены в пункт назначения в кратчайшие сроки! ",
    "Plasează comanda online sau contactează-ne!": "Разместите заказ онлайн или свяжитесь с нами!",
    "Slăbește sănătos! Ceaiurile AllSlim sunt  produse 100% naturale în a căror compoziție intră plante medicinale și fructe deshidratate care sunt deosebit de eficiente în lupta cu kilogramele. Ceaiurile contribuie la eliminarea apei și a toxinelor din organism, contribuie rapid și sigur la arderea grăsimilor excedentare și implicit a celulitei și la inhibarea poftei de mâncare. Au totodată și un efect antioxidant, revigorant, energizant și reduc apariția bolilor respiratorii și cardiace. Gustul este ușor aromat și nu necesită îndulcire datorită fructelor din amestec.": "Худейте здоровым образом! Чаи AllSlim - это 100% натуральные продукты, в состав которых входят травы и обезвоженные фрукты, которые особенно эффективны в борьбе с увеличением веса. Чаи помогают выводить воду и токсины из организма, быстро и безопасно способствуют сжиганию лишнего жира и, следовательно, целлюлита, а также подавляют аппетит. Они также обладают антиоксидантным, бодрящим, тонизирующим действием и уменьшают частоту респираторных и сердечных заболеваний. Вкус слегка ароматный и не требует подслащивания за счет фруктов в смеси.",
    "Gustul este unul exotic, ușor aromat și nu necesită îndulcire datorită fructelor din amestec.": "Вкус экзотический, слегка ароматный и не требует подслащивания за счет фруктов в смеси.",
    "Produsele ALL Slim sunt produse 100% naturale în a căror compoziție intră plante medicinale și fructe deshidratate, deosebit de eficiente în lupta cu kilogramele, de calitate garantată, încurajând un stil de viață sănătos și echilibrat. Vă punem la dispoziție cea mai eficientă gamă de ceaiuri și accesorii!": "Продукты ALL Slim - это 100% натуральные продукты, в состав которых входят лекарственные растения и обезвоженные фрукты, особенно эффективные в борьбе с увеличением веса, гарантированное качество, способствующие здоровому и сбалансированному образу жизни. Предлагаем вам самый эффективный ассортимент чаев и аксессуаров!",
    "Ceaiurile de slăbire sunt adesea promovate ca o modalitate de a slăbi și de a curăța corpul. Teoria este că ceaiul stimulează digestie, ajută metabolismul": "Чаи для похудения часто рекламируются как способ похудеть и очистить организм. Теоретически чай стимулирует пищеварение, помогает метаболизму"
}